[{
  "_id": "6081bc5c91d3161cef395884",
  "sourceID": {
    "$oid": "607ee200fa193b7c75df5d0a"
  },
  "description": "Автоматическое оружие может вести непрерывную стрельбу и, потенциально, поливать сектор обстрела болтами, иглами, пулями или другими снарядами. Преимущество использования автоматической стрельбы - в возможности поразить несколько целей или одну цель, но несколько раз.\n\nКак правило, оружие в режиме автоматической стрельбы стреляет менее точно, поэтому атакующий добавляет :difficulty: к боевой проверке. Во время стрельбы из такого оружия необязательно всегда использовать это свойство. В таком случае оно не срабатывает и не добавляет штраф.\n\nЕсли атака попадёт, атакующий может задействовать свойство, потратив :advantage::advantage:. Это можно сделать несколько раз. Каждый раз, когда атакующий задействует это свойство, цель получает дополнительное попадание, которое наносит базовый урон оружия + число :success:, выпавших во время проверки.\n\nДополнительные попадания могут быть направлены как на одну цель, так и на разные в пределах дистанции оружия. Если атакующий хочет поразить несколько целей, он должен заявить об этом до совершения проверки, тогда исходной целью будет та, у которой самая высокая сложность и защита (если это две разные цели, то исходную выбирает ведущий). Исходное попадание всегда совершается по исходной цели, а все последующие распределяются по любым обозначенным целям.\n\nАвтоматическое оружие также может причинить одну критическую травму за каждое попадание в ходе атаки по обычным правилам. Критическую травму может получить только та цель, по которой было попадание.",
  "name": "Автоматическое",
  "active": true,
  "lang": "ru"
},{
  "_id": "6081bc6f91d3161cef395885",
  "description": "Бронебойное оружие пробивает крепчайшую броню. Чаще всего это тяжёлое оружие или оружие, установленное на каком-то виде транспорта.\n\nПопадание из такого оружия игнорирует 1 пункт брони транспорта (либо 10 пунктов поглощения) за каждую единицу рейтинга.",
  "name": "Бронебойное",
  "sourceID": {
    "$oid": "607ee200fa193b7c75df5d0a"
  },
  "active": false,
  "lang": "ru"
},{
  "_id": "6081bc7091d3161cef395886",
  "name": "Взрыв",
  "description": "Это оружие, использование которого связано со взрывом или другим эффектом, действующим на определённую область, например граната или ракетная боеголовка. Если атака успешна и активирован Взрыв, все персонажи (будь то друзья или враги), стоящие вплотную к исходной цели, получают попадание, наносящее урон, равный рейтингу Взрыва + общее число :success:, выпавших в результате проверки.\n\nЕсли эффект применяется в относительно небольшой закрытой области, ведущий может решить, что урон получают все, кто там находится.\n\nЕсли свойство не было активировано, снаряд всё равно взрывается, но по случайности или из-за оплошности стрелявшего (или своевременной реакции целей) не поражает никого в пределах радиуса действия. Даже в случае промаха атакующий может активировать Взрыв, потратив :advantage::advantage::advantage:. В этом случае исходная цель и все, кто стоят вплотную к ней, получают попадание и урон, равный рейтингу Взрыва оружия.",
  "active": true,
  "sourceID": {
    "$oid": "607ee200fa193b7c75df5d0a"
  },
  "lang": "ru"
},{
  "_id": "6081bc7191d3161cef395887",
  "description": "При причинении таким оружием критической травмы или критического попадания прибавьте к результату критического броска десятикратный рейтинг свойства. Например, при определении тяжести критической травмы или критического попадания, причинённого Высококритичным оружием с рейтингом 3, добавьте к результату 30.",
  "sourceID": {
    "$oid": "607ee200fa193b7c75df5d0a"
  },
  "name": "Высококритичное",
  "lang": "ru"
},{
  "_id": "6081bc7291d3161cef395888",
  "name": "Громоздкое",
  "sourceID": {
    "$oid": "607ee200fa193b7c75df5d0a"
  },
  "active": false,
  "description": "Громоздкое оружие - крупное, неповоротливое или тяжёлое. Чтобы должным образом его использовать, Сила персонажа должна быть не ниже рейтинга этого свойства. За каждый пункт Силы ниже рейтинга свойства персонаж увеличивает на 1 сложность всех проверок с применением такого оружия.",
  "lang": "ru"
},{
  "_id": "6081bc7391d3161cef395889",
  "description": "Если Дезориентация активирована, одна цель, по которой попала атака, становится дезориентированной (смотрите стр.114 ОКП) на число раундов, равное рейтингу Дезориентации. При совершении любых проверок навыков дезориентированная цель добавляет к проверке :setback:. Если оружие со свойством Дезориентация попадает по нескольким целям, то свойство можно активировать несколько раз, каждый раз воздействуя на новую цель.",
  "sourceID": {
    "$oid": "607ee200fa193b7c75df5d0a"
  },
  "active": true,
  "name": "Дезориентация",
  "lang": "ru"
},{
  "_id": "6081bc7591d3161cef39588a",
  "active": true,
  "name": "Жжение",
  "sourceID": {
    "$oid": "607ee200fa193b7c75df5d0a"
  },
  "description": "Оружие со свойством Жжение наносит урон в течение некоторого времени. Когда это свойство активировано, одна цель, по которой попала такая атака, получает базовый урон оружия каждый раунд в течение числа раундов, равного рейтингу Жжения. Урон наносится в начале каждого хода цели. Если оружие со свойством Жжение попадает по нескольким целям, то свойство можно активировать несколько раз, каждый раз воздействуя на новую цель.\n\nЖертва может попытаться прекратить эффект, катаясь по земле (потратив на это действие) и сделав проверку Координации. Сложность проверки обычная (:difficulty::difficulty:), если это твёрдая поверхность (бетонный пол), или лёгкая (:difficulty:), если это трава или мягкий грунт. Прыгнув в воду, можно немедленно прекратить эффект. В обеих приведённых выше ситуациях подразумевается, что это обычное пламя, а не какая-нибудь горючая химическая смесь. В последнем случае, как правило, жертва мало что может с этим поделать.",
  "lang": "ru"
},{
  "_id": "6081bc7691d3161cef39588b",
  "sourceID": {
    "$oid": "607ee200fa193b7c75df5d0a"
  },
  "name": "Залповое",
  "description": "Некоторые виды оружия сделаны так, чтобы вести совместный огонь по одной и той же цели (турели с несколькими пушками - хороший пример такого оружия). При успешной атаке Залповым оружием происходит одно попадание. Персонаж может потратить :advantage::advantage:, чтобы получить дополнительное попадание. Рейтинг свойства определяет то, сколько раз персонаж может это сделать. Дополнительное попадание из Залпового оружия может быть только по исходной цели. Каждое попадание наносит базовый урон оружия + урон, равный числу :success:, выпавших в результате проверки.",
  "active": true,
  "lang": "ru"
},{
  "_id": "6081bc7891d3161cef39588c",
  "sourceID": {
    "$oid": "607ee200fa193b7c75df5d0a"
  },
  "name": "Захват",
  "description": "Это оружие бьёт не лазером или ионными разрядами, а относительно безвредными электромагнитными лучами, который захватывают судно и останавливают его. Стрельба лучом захвата, подобно другому оружию, требует проверки навыка с любыми подходящими модификаторами. Цель, по которой попал выстрел из этого оружия, не может перемещаться, пока управляющий ей пилот не совершит успешную проверку Пилотирования, где сложность проверки равно рейтингу Захвата. Если цель - не транспорт, а персонаж, то он становится обездвиженным на то время, пока активен луч.\n\n(Оружие со свойством Захват обычно появляется только в мирах научной фантастики, причём самых нереальных! Однако это один из столпов таких миров, поэтому мы описали это свойство здесь.)",
  "active": false,
  "lang": "ru"
}]