[{
  "_id": "6081b8c891d3161cef39584d",
  "worlds": [
    "space opera",
    "weird war",
    "science fiction",
    "modern day",
    "steampunk"
  ],
  "tier": 3,
  "name": "«Бочка»",
  "sourceID": "607ee20dfa193b7c75df5d0d",
  "description": "Персонаж может использовать этот талант, только управляя космическим истребителем или самолетом с фигурой не больше 3. Когда против его транспорта совершается проверка дальнего боя, после подсчета получаемого урона, но до применения брони персонаж может добавить транспорту перегрузку систем 3, чтобы использовать этот талант и снизить получаемый урон на число, равное его рангу Пилотирования.",
  "ranked": false,
  "activation": "incidental_oot",
  "lang": "ru"
},{
  "_id": "6081b91291d3161cef39584e",
  "worlds": [
    "weird war",
    "fantasy"
  ],
  "activation": "maneuver",
  "sourceID": "607ee20dfa193b7c75df5d0d",
  "description": "Талант используется один раз за цену. До конца сцены или пока не будет выведен из строя, персонаж получает :success::advantage::advantage: ко всем проверкам ближнего боя. Однако его противники добавляют :success: ко всем боевым проверкам против него. Будучи берсерком, персонаж не может совершать проверки дальнего боя.\n\nВ конце сцены (или когда будет выведен из строя) персонаж получает 6 усталости.",
  "ranked": false,
  "name": "Берсерк",
  "tier": 2,
  "lang": "ru"
},{
  "_id": "6081b91491d3161cef39584f",
  "worlds": [
    "space opera",
    "weird war",
    "science fiction",
    "modern day",
    "steampunk"
  ],
  "description": "Перед совершением проверки Вождения или Пилотирования персонаж может добавить определённое число :threat: к своему результату, чтобы получить такое же число :success:. Это число не может быть больше ранга таланта.",
  "name": "Бесстрашный пилот",
  "activation": "incidental",
  "ranked": true,
  "tier": 2,
  "sourceID": "607ee20dfa193b7c75df5d0d",
  "lang": "ru"
},{
  "_id": "6081b91591d3161cef395850",
  "worlds": [
    "fantasy"
  ],
  "name": "Быстрая стрельба из лука",
  "description": "Если персонаж вооружён луком(или другим подобным оружием по усмотрению ведущего), он может получить 2 усталости, чтобы использовать этот талант. В следующей проверке дальнего боя в этот ход лук получит свойство Залповое с рейтингом, равным рангу персонажа в Дальнем бою.",
  "tier": 3,
  "activation": "maneuver",
  "sourceID": "607ee20dfa193b7c75df5d0d",
  "ranked": false,
  "lang": "ru"
},{
  "_id": "6081b91691d3161cef395851",
  "worlds": [
    "all"
  ],
  "name": "Быстрое реагирование",
  "ranked": true,
  "description": "Персонаж может получить определённое количество усталости, чтобы добавить такое же количество :success: к проверке Бдительности или Хладнокровия, сделанной для определения порядка инициативы. Это число не может превышать ранг Быстрого реагирования.",
  "tier": 1,
  "activation": "incidental_oot",
  "sourceID": "607ee20dfa193b7c75df5d0d",
  "lang": "ru"
},{
  "_id": "6081b91791d3161cef395852",
  "worlds": [
    "all"
  ],
  "activation": "passive",
  "tier": 1,
  "description": "Персонаж не получает штрафы за перемещение по пересечённой местности (он движется по ней с нормальной скоростью без необходимости тратить дополнительные манёвры).",
  "name": "Быстрый",
  "ranked": false,
  "sourceID": "607ee20dfa193b7c75df5d0d",
  "lang": "ru"
},{
  "_id": "6081b91891d3161cef395853",
  "worlds": [
    "all"
  ],
  "name": "Быстрый удар",
  "ranked": true,
  "description": "Персонаж добавляет :boost: за каждый ранг таланта ко всем боевым проверкам против всех целей, ещё не совершавших ходов в этой сцене.",
  "tier": 1,
  "activation": "passive",
  "lang": "ru",
  "sourceID": "607ee20dfa193b7c75df5d0d"
},{
  "_id": "6081b91a91d3161cef395854",
  "worlds": [
    "all"
  ],
  "activation": "action",
  "sourceID": "607ee20dfa193b7c75df5d0d",
  "name": "Воодушевляющая речь",
  "tier": 2,
  "description": "Персонаж может совершить обычную (:difficulty::difficulty:) проверку лидерства. За каждый выпавший :success: один союзник в пределах короткой дистанции теряет одну усталость. За каждый :advantage: один союзник, на которого действует Воодушевляющая речь, теряет одну дополнительную усталость.",
  "ranked": true,
  "lang": "ru"
},{
  "_id": "6081b91b91d3161cef395855",
  "worlds": [
    "all"
  ],
  "ranked": false,
  "sourceID": "607ee20dfa193b7c75df5d0d",
  "name": "Воодушевляющая речь (улучшенный)",
  "tier": 3,
  "activation": "passive",
  "description": "Прежде вы должны приобрести талант Воодушевляющая речь. Союзники, на которых воздействует Воодушевляющая речь, добавляют :boost: ко всем проверкам навыков в течение числа раундов, равного рангу Лидерства вашего персонажа.",
  "lang": "ru"
},{
  "_id": "6081b91c91d3161cef395856",
  "worlds": [
    "all"
  ],
  "tier": 2,
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "ranked": false,
  "name": "Встречное предложение",
  "description": "Один раз за игровую встречу персонаж может выбрать в пределах средней дистанции одного противника, не являющегося главарём, и совершить встречную проверку Переговоров против Выдержки. В случае успеха цель в замешательстве до конца своего следующего хода.\n\nПо усмотрению ведущего вы можете потратить :triumph:, выпавший в результате проверки, чтобы до конца сцены сделать этого противника своим союзником. Однако этот эффект может быть короче или длиннее в зависимости от того, насколько, по мнению ведущего, предложение привлекательно для противника и исполняет ли персонаж то, что обещал!",
  "activation": "action",
  "lang": "ru"
},{
  "_id": "6081b91d91d3161cef395857",
  "worlds": [
    "all"
  ],
  "activation": "incidental",
  "tier": 1,
  "name": "Второе дыхание",
  "ranked": true,
  "description": "Один раз за сцену персонаж может использовать этот талант, чтобы вылечить усталость в размере, равном рангу Второго дыхания.",
  "lang": "ru"
},{
  "_id": "6081b91e91d3161cef395858",
  "worlds": [
    "all"
  ],
  "ranked": false,
  "activation": "incidental",
  "tier": 1,
  "name": "Выхватывание",
  "description": "Один раз за раунд, в свой ход, персонаж может использовать этот талант, чтобы достать/убрать легкодоступное оружие или предмет свободным действием. Также этот талант уменьшает свойство оружия Подготовка на один, минимум до 1.",
  "lang": "ru"
},{
  "_id": "6081b92091d3161cef395859",
  "worlds": [
    "all"
  ],
  "ranked": false,
  "name": "Героическая воля",
  "tier": 3,
  "sourceID": "",
  "activation": "incidental_oot",
  "description": "Купив этот талант, выберите две характеристики. Вы можете потратить очко сюжета, чтобы до конца текущей сцены игнорировать эффекты от всех критических травм на проверки навыков, использующих эти две характеристики (персонаж по-прежнему страдает от этих критических травм, просто игнорирует их эффекты. Смотрите стр. 114).",
  "lang": "ru"
},{
  "_id": "6081b92191d3161cef39585a",
  "worlds": [
    "space opera",
    "weird war",
    "science fiction",
    "modern day",
    "steampunk"
  ],
  "sourceID": "",
  "name": "Гренадёр",
  "activation": "incidental",
  "description": "При совершении проверки дальнего боя оружием со свойством Взрыв вы можете задействовать это свойство, потратив одно очко сюжета, а не :advantage: (даже если атака промахнулась). Кроме того, дистанция броска гранаты для гренадёра считается средней.",
  "ranked": false,
  "tier": 3,
  "lang": "ru"
},{
  "_id": "6081b92391d3161cef39585b",
  "worlds": [
    "all"
  ],
  "description": "Персонаж убирает :setback::setback: из проверок любых навыков для поиска еды, воды или убежища. Проверки на для поиска пропитания или исследования местности занимают вдвое меньше времени, чем обычно.",
  "ranked": false,
  "tier": 1,
  "activation": "passive",
  "name": "Добытчик",
  "lang": "ru"
},{
  "_id": "6081b92491d3161cef39585c",
  "worlds": [
    "all"
  ],
  "tier": 1,
  "activation": "passive",
  "name": "Дуэлянт",
  "description": "Во время проверок ближнего боя только с одним противником персонаж добавляет :boost: ко всем проверкам ближнего боя. Если же персонаж находится в ближнем бою с тремя и более противниками, то он добавляет :setback: ко всем проверкам ближнего боя.",
  "ranked": false,
  "lang": "ru"
},{
  "_id": "6081b92591d3161cef39585d",
  "worlds": [
    "all"
  ],
  "description": "Находясь в дикой местности, персонаж может совершить Элементарную (-) проверку Выживания вместо Выдержки или Хладнокровия, чтобы вылечить усталость в конце сцены (смотрите стр. 117 ОКП).",
  "ranked": false,
  "name": "Единение с природой",
  "activation": "incidental",
  "tier": 1,
  "lang": "ru"
},{
  "_id": "6081b92791d3161cef39585e",
  "worlds": [
    "all"
  ],
  "name": "Животное-спутник",
  "ranked": true,
  "activation": "passive",
  "sourceID": "",
  "tier": 3,
  "description": "Персонаж создаёт связь с одним животным, одобренным ведущим. Животное должно иметь фигуру 0 (не крупнее собаки средних размеров). Связь существует так долго, как решит персонаж, хотя по решению ведущего связь может быть разорвана из-за грубого отношения или других обстоятельств.\n\nПока существует такая связь, животным, следующим за персонажем, можно управлять (заметим, что животное привязано к персонажу, но тот не имеет над ним полной власти, поэтому зверь может совершать неугодные действия - царапать мебель, съедать пайки и метить территорию). Один раз в раунд в структурированных сценах персонаж может потратить один манёвр, чтобы во время своего хода совершить животным одно действие и один манёвр. Чтобы сделать это, животное должно находиться в пределах дистанции, позволяющей видеть и слышать персонажа (обычно средняя дистанция). В противном случае животное не участвует в текущей сцене. Особенности его поведения зависят от вас и решений ведущего.\n\nЗа каждый дополнительный ранг таланта персонаж увеличивает фигуру животного-спутника на один (это может означать, что персонаж получает нового спутника или старый спутник вырос в размерах).\n\nВ зависимости от игрового мира талант может изменяться. Конечно, животное-спутник может присутствовать во всех игровых мирах, но в футуристическом мире в качестве «животного» может выступать робот или дрон.",
  "lang": "ru"
},{
  "_id": "6081b92891d3161cef39585f",
  "worlds": [
    "all"
  ],
  "description": "Персонаж увеличивает порог ран на 2 за каждый ранг таланта.",
  "name": "Закалённый",
  "tier": 1,
  "ranked": true,
  "activation": "passive",
  "lang": "ru"
},{
  "_id": "6081b92991d3161cef395860",
  "worlds": [
    "space opera",
    "science fiction",
    "modern day"
  ],
  "tier": 1,
  "name": "Защита от взлома",
  "activation": "passive",
  "description": "При попытке защитить вычислительную систему от взлома (или если кто-то пытается взломать компьютер или нечто, запрограммированное вашим персонажем) персонаж добавляет :setback::setback: к проверкам оппонента. Если во время попытки взлома у персонажа есть доступ к этой вычислительной системе, он автоматически узнаёт об этом.",
  "ranked": false,
  "lang": "ru"
},{
  "_id": "6081b92a91d3161cef395861",
  "worlds": [
    "space opera",
    "science fiction",
    "modern day"
  ],
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "ranked": false,
  "description": "Прежде вы должны приобрести талант Защита от взлома. Вместо того чтобы добавить к проверке :setback::setback:, вы можете использовать этот талант, чтобы добавить :failure::threat: к её результату.",
  "activation": "incidental",
  "tier": 2,
  "name": "Защита от взлома (улучшенный)",
  "lang": "ru"
},{
  "_id": "6081b92c91d3161cef395862",
  "worlds": [
    "all"
  ],
  "description": "Когда персонаж применяет болеутоляющее (или его аналог в выбранном игровом мире), цель исцеляет одну дополнительную рану за каждый ранг таланта. Применение болеутоляющего шестой раз (или больше) за день не даёт никакого эффекта.",
  "name": "Знаток болеутоляющих",
  "ranked": true,
  "tier": 3,
  "sourceID": "",
  "activation": "passive",
  "lang": "ru"
},{
  "_id": "6081b92e91d3161cef395863",
  "worlds": [
    "all"
  ],
  "activation": "incidental",
  "ranked": true,
  "name": "Изобретатель",
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "tier": 2,
  "description": "Создавая новые предметы или модифицируя имеющиеся, персонаж может использовать этот талант, чтобы добавить к проверке :boost: за каждый ранг таланта. Кроме того, персонаж может попытаться воссоздать устройства, про которые он слышал, но не видел и не имеет никаких связанных с ними планов или схем.",
  "lang": "ru"
},{
  "_id": "6081b93291d3161cef395864",
  "worlds": [
    "all"
  ],
  "name": "Квалификация",
  "activation": "passive",
  "tier": 1,
  "ranked": true,
  "description": "Купив талант, выберите один навык. Персонаж убирает :setback::setback: из любых проверок с использованием этого навыка. Покупая этот талант каждый последующий раз, персонаж выбирает два дополнительных навыка и также убирает :setback::setback: из любых проверок с использованием этих навыков. При выборе навыков для этого таланта вам недоступны боевые и магические навыки.",
  "lang": "ru"
},{
  "_id": "6081b93391d3161cef395865",
  "worlds": [
    "all"
  ],
  "name": "Крепость",
  "ranked": true,
  "tier": 1,
  "activation": "passive",
  "description": "Персонаж снижает результаты всех своих  критических травм на 10 за каждый ранг Крепости до минимума 1.",
  "lang": "ru"
},{
  "_id": "6081b93591d3161cef395866",
  "worlds": [
    "weird war",
    "modern day",
    "steampunk"
  ],
  "name": "Лёгкий курок",
  "description": "Один раз за сцену перед совершением боевой проверки с пистолетом (является оружие пистолетом или нет - решает ведущий) персонаж может использовать этот талант, чтобы добавить пистолету свойство Автоматическое применительно к этой проверке. Если он делает это, то у оружие заканчиваются патроны (результат Кончились боеприпасы, стр. 104)",
  "ranked": false,
  "tier": 2,
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "activation": "incidental",
  "lang": "ru"
},{
  "_id": "6081b93691d3161cef395867",
  "worlds": [
    "weird war"
  ],
  "ranked": false,
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "name": "Начальная военная подготовка",
  "activation": "passive",
  "tier": 2,
  "description": "Атлетика, Дальний бой (тяжёлое оружие) и Стойкость становятся карьерными навыками персонажа.",
  "lang": "ru"
},{
  "_id": "6081b93791d3161cef395868",
  "worlds": [
    "all"
  ],
  "activation": "passive",
  "name": "Неприметный",
  "tier": 1,
  "ranked": false,
  "description": "Другие персонажи добавляют :failure: ко всем проверкам, сделанным для поиска или обнаружения вашего персонажа в толпе.",
  "lang": "ru"
},{
  "_id": "6081b93891d3161cef395869",
  "worlds": [
    "all"
  ],
  "activation": "action",
  "ranked": false,
  "description": "Один раз за раунд персонаж может использовать этот талант, чтобы совершить проверку дальнего боя против одной цели, не являющейся транспортом, находящейся в пределах дистанции используемого оружия. Если проверка успешна, уменьшите урон, наносимый атакой, в два раза (прежде чем примените поглощение цели). Цель обездвижена до конца своего следующего хода.",
  "name": "Обездвиживающий выстрел",
  "tier": 1,
  "lang": "ru"
},{
  "_id": "6081b93a91d3161cef39586a",
  "worlds": [
    "all"
  ],
  "description": "Один раз в раунд персонаж может использовать этот талант, чтобы снизить сложность следующей комбинированной боевой проверки (смотрите Сражение с двумя оружиями, стр. 108), сделанной в этом же ходу, на один.",
  "activation": "maneuver",
  "tier": 2,
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "name": "Обоерукий",
  "ranked": false,
  "lang": "ru"
},{
  "_id": "6081b95a91d3161cef39586b",
  "worlds": [
    "all"
  ],
  "description": "Один раз за раунд персонаж может получить усталость, величина которой не может превышать ранг этого таланта, чтобы до конца своего следующего хода усилить сложность всех проверок ближнего боя против него на столько ступеней, сколько усталости он получил.",
  "activation": "maneuver",
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "name": "Оборонительная тактика",
  "tier": 2,
  "ranked": true,
  "lang": "ru"
},{
  "_id": "6081b95b91d3161cef39586c",
  "worlds": [
    "all"
  ],
  "ranked": false,
  "name": "Одарённость ",
  "activation": "incidental",
  "tier": 3,
  "sourceID": "",
  "description": "Купив этот талант, выберите два навыка. Один раз за игровую встречу вы можете применить талант, чтобы перебросить одну проверку, использующую один из этих навыков.",
  "lang": "ru"
},{
  "_id": "6081b95d91d3161cef39586d",
  "worlds": [
    "all"
  ],
  "ranked": false,
  "tier": 3,
  "description": "Один раз за сцену перед совершением проверки дальнего боя вы можете увеличить дистанцию оружия на один диапазон (вплоть до экстремальной дистанции). Действует во время этой боевой проверки.",
  "sourceID": "",
  "activation": "incidental",
  "name": "Орлиный глаз",
  "lang": "ru"
},{
  "_id": "6081b95e91d3161cef39586e",
  "worlds": [
    "all"
  ],
  "ranked": false,
  "tier": 1,
  "activation": "incidental",
  "name": "Остроумный ответ",
  "description": "Один раз за сцену персонаж может использовать этот талант, чтобы автоматически добавить :threat::threat: к проверке социального навыка другого персонажа.",
  "lang": "ru"
},{
  "_id": "6081b95f91d3161cef39586f",
  "worlds": [
    "all"
  ],
  "tier": 1,
  "description": "Перед лечением усталости в конце сцены посмотрите общее количество усталости. Если оно составляет больше половины порога усталости персонажа, то вылечите две дополнительные усталости.",
  "ranked": false,
  "name": "Отчаянное восстановление",
  "activation": "passive",
  "lang": "ru"
},{
  "_id": "6081b96091d3161cef395870",
  "worlds": [
    "all"
  ],
  "tier": 1,
  "ranked": true,
  "name": "Парирование",
  "activation": "incidental_oot",
  "description": "Когда персонаж получает попадание в результате проверки ближнего боя, после подсчёта получаемого урона, но до применения поглощения (т.е. сразу после 3-го шага совершения боевой проверки, стр. 102), персонаж может получить 3 усталости, чтобы снизить урон от попадания на 2 плюс его ранг в Парировании. Талант можно использовать только раз за попадание, а персонаж должен использовать оружие ближнего боя.",
  "lang": "ru"
},{
  "_id": "6081b96291d3161cef395871",
  "worlds": [
    "all"
  ],
  "description": "Прежде вы должны приобрести талант Парирование. Когда персонаж получает попадание атаки ближнего боя и использует Парирование для снижения урона от этого попадания, то после осуществления этой атаки персонаж может потратить :despair: или :threat::threat::threat: из результатов проверки противника для использования этого таланта. Тогда персонаж автоматически попадает по атакующему Грубой силой или оружием, используемым для навыка Ближний бой. Попадание наносит базовый урон оружия, а так же любой урон от применимых в этой ситуации талантов или способностей. Персонаж не может использовать этот талант, если исходная атака вывела его из строя.",
  "activation": "incidental_oot",
  "sourceID": "",
  "ranked": false,
  "name": "Парирование (улучшенный)",
  "tier": 3,
  "lang": "ru"
},{
  "_id": "6081b96391d3161cef395872",
  "worlds": [
    "weird war",
    "space opera",
    "science fiction",
    "modern day",
    "steampunk"
  ],
  "description": "При совершении противником проверки дальнего боя вы можете потратить :threat::threat: из результатов его проверки, чтобы у этого оружия кончились боеприпасы (стр. 104), если они у него могут кончиться.",
  "name": "Патроны не считаешь?",
  "tier": 3,
  "sourceID": "",
  "ranked": false,
  "activation": "incidental_oot",
  "lang": "ru"
},{
  "_id": "6081b96491d3161cef395873",
  "worlds": [
    "all"
  ],
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "name": "Повышенное внимание",
  "activation": "passive",
  "description": "Союзники в пределах короткой дистанции от персонажа прибавляют :boost: к проверкам Бдительности и Внимания, а союзники, находящиеся вплотную к персонажу, - :boost::boost:.",
  "ranked": false,
  "tier": 2,
  "lang": "ru"
},{
  "_id": "6081b96591d3161cef395874",
  "worlds": [
    "all"
  ],
  "description": "Один раз за раунд, в свой ход, персонаж может использовать этот талант, чтобы свободным действием встать, будучи сидящим или распластанным.",
  "activation": "incidental",
  "name": "Подскок",
  "tier": 1,
  "ranked": false,
  "lang": "ru"
},{
  "_id": "6081b96891d3161cef395875",
  "worlds": [
    "all"
  ],
  "description": "Один раз за раунд, в свой ход, персонаж может использовать этот талант, чтобы сесть или спешиться с транспорта или животного, либо сменить одну позицию в транспорте на другую (например, переместиться из кабины к пулемётной турели) свободным действием. Кроме того, при падении с транспорта или животного с короткой дистанции (смотрите стр. 112 ОКП) персонаж не получает урона и приземляется на ноги.",
  "activation": "incidental",
  "name": "Поехали",
  "ranked": false,
  "tier": 1,
  "lang": "ru"
},{
  "_id": "6081b96a91d3161cef395876",
  "worlds": [
    "all"
  ],
  "description": "Вместо совершения проверки навыка знаний персонаж может использовать этот талант, чтобы потратить некоторое количество денег и получить без проверки автоматический успех в проверке знаний с одним неотменённым :success:. Сумма потраченных средств в 50 раз больше сложности проверки. На усмотрение ведущего Покупка информации может быть недоступна персонажу, если это особо важная информация, или её трудно достать, или её приобретение не имеет смысла с точки зрения сюжета.",
  "name": "Покупка информации",
  "ranked": false,
  "activation": "action",
  "tier": 1,
  "lang": "ru"
},{
  "_id": "6081b96b91d3161cef395877",
  "worlds": [
    "all"
  ],
  "description": "Персонаж может совершить обычную (:difficulty::difficulty:) проверку Лидерства. Если проверка успешна, союзники в количестве, равном Харизме персонажа, могут незамедлительно получить одну усталость, чтобы совершить один манёвр (вне хода). Если возникает вопрос относительно порядка выполнения манёвров союзниками, последнее слово за вашим персонажем.",
  "activation": "action",
  "ranked": false,
  "tier": 3,
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "name": "Полевой командир",
  "lang": "ru"
},{
  "_id": "6081b96c91d3161cef395878",
  "worlds": [
    "space opera",
    "weird war",
    "science fiction",
    "modern day",
    "steampunk"
  ],
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "ranked": false,
  "description": "Во время вождения или пилотирования вы можете совершить сложную (:difficulty::difficulty::difficulty:) проверку Вождения или Пилотирования. Если проверка успешна, максимальная скорость транспорта увеличивается на один (до максимума 5) на число раундов, равное рейтингу Смекалки персонажа.\n\nСпецифика таланта связана с дополнительными правилами по транспорту (стр. 220). если вы не используете их в игре, этот талант просто позволяет транспорту двигаться быстрее, чем обычно (по усмотрению ведущего).",
  "tier": 3,
  "name": "Полный вперёд",
  "activation": "action",
  "lang": "ru"
},{
  "_id": "6081b96e91d3161cef395879",
  "worlds": [
    "all"
  ],
  "tier": 1,
  "description": "Находясь в приличном обществе (определяется ведущим) и совершая социальную проверку, персонаж может получить определённое количество усталости, чтобы добавить к результату проверки такое же количество :advantage:. Это количество не может быть больше ранга таланта.",
  "activation": "incidental",
  "ranked": true,
  "name": "Пристойное поведение",
  "lang": "ru"
},{
  "_id": "6081b96f91d3161cef39587a",
  "worlds": [
    "all"
  ],
  "ranked": true,
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "activation": "maneuver",
  "name": "Скоординированная атака",
  "tier": 2,
  "description": "Один раз за ход персонаж может использовать этот талант, чтобы союзники, стоящие с ним вплотную в количестве, равном его рангу Лидерства, получили :advantage: к совершаемым ими боевым проверкам до начала следующего хода персонажа. Дистанция манёвра увеличивается на один диапазон за каждый ранг Скоординированной атаки после первого.",
  "lang": "ru"
},{
  "_id": "6081b97091d3161cef39587b",
  "worlds": [
    "all"
  ],
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "activation": "incidental",
  "name": "Счастливое попадание",
  "description": "Купив этот талант, выберите одну характеристику. После совершения успешной боевой проверки вы можете потратить одного очко сюжета, чтобы использовать этот талант и добавить урон, равный рейтингу этой характеристики, к одному попаданию этой проверки.",
  "ranked": false,
  "tier": 2,
  "lang": "ru"
},{
  "_id": "6081b97191d3161cef39587c",
  "worlds": [
    "all"
  ],
  "ranked": true,
  "name": "Торговые связи",
  "description": "Один раз за игровую встречу, пытаясь приобрести легальный товар, персонаж может использовать этот талант, чтобы уменьшить его редкость на одну ступень за каждый ранг Торговых связей.",
  "tier": 1,
  "activation": "incidental",
  "lang": "ru"
},{
  "_id": "6081b97391d3161cef39587d",
  "worlds": [
    "all"
  ],
  "activation": "incidental_oot",
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "name": "Уклонение",
  "description": "Являясь целью боевой проверки (будь то ближний или дальний бой), персонаж может получить определённое количество усталости, чтобы усилить сложность боевой проверки столько раз, сколько усталости он получил. количество усталости не может превышать ранг таланта.",
  "ranked": true,
  "tier": 3,
  "lang": "ru"
},{
  "_id": "6081b97491d3161cef39587e",
  "worlds": [
    "all"
  ],
  "ranked": true,
  "description": "Каждый ранг Упорства увеличивает порог усталости персонажа на 1.",
  "activation": "passive",
  "name": "Упорство",
  "tier": 1,
  "lang": "ru"
},{
  "_id": "6081b97691d3161cef39587f",
  "worlds": [
    "space opera",
    "science fiction",
    "modern day"
  ],
  "description": "Перед совершение проверки Компьютеров для взлома системы или проникновения в защищённую сеть персонаж может добавить к её результату :success::success::threat::threat:.\n\nЕсли вы используете дополнительны правила по взлому (стр.232) и в процессе проверки выпадает :threat::threat:, ведущий должен потратить их и задействовать вариант Я тебя знаю! (таблица 3.2-22, стр. 234).",
  "name": "Характерный стиль",
  "activation": "incidental",
  "tier": 3,
  "ranked": false,
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "lang": "ru"
},{
  "_id": "6081b97791d3161cef395880",
  "worlds": [
    "all"
  ],
  "description": "Совершая проверку Медицины для исцеления ран, персонаж исцеляет на одну рану больше за каждый ранг таланта.",
  "activation": "passive",
  "name": "Хирург",
  "tier": 1,
  "ranked": true,
  "lang": "ru"
},{
  "_id": "6081b97891d3161cef395881",
  "worlds": [
    "all"
  ],
  "description": "Персонаж может использовать этот талант, чтобы совершить обычную (:difficulty::difficulty:) проверку Запугивания. За каждый :success: один враг в пределах короткой дистанции получает одну усталость. За каждый :advantage: один врак, на которого действует Хлёсткая фраза, получает одну дополнительную усталость.",
  "activation": "action",
  "ranked": false,
  "tier": 2,
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "name": "Хлёсткая фраза",
  "lang": "ru"
},{
  "_id": "6081b97991d3161cef395882",
  "worlds": [
    "all"
  ],
  "activation": "passive",
  "name": "Хлёсткая фраза (улучшенный)",
  "ranked": false,
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "description": "Прежде вы должны приобрести талант Хлёсткая фраза. Враги, на которых действует Хлёсткая фраза, получают :setback: ко всем проверкам навыков на число раундов, равное рангу вашего персонажа в Запугивании.",
  "tier": 3,
  "lang": "ru"
},{
  "_id": "6081b97b91d3161cef395883",
  "worlds": [
    "all"
  ],
  "activation": "maneuver",
  "ranked": true,
  "tier": 2,
  "description": "Один раз за раунд персонаж может получить усталость, величина которой не может превышать его ранг таланта. Сделав это, персонаж до конца своего следующего хода усиливает сложность всех проверок дальнего боя по нему столько раз, сколько усталости он получил.",
  "sourceID": "XacXko0AVpySlKMXVsgc",
  "name": "Шаг в сторону",
  "lang": "ru"
}]