[{
    "_id": "606f154e629b4e3cb394aed7",
    "worlds": [
      "fantasy",
      "weird war",
      "steampunk",
      "monsterworld"
    ],
    "notUseIf": "• Персонаж пытается зачаровать обычную жидкость.\n• Персонаж хочет исцелить кого-то возложением рук или посредством медицинской помощи.\n• Персонаж пытается превратить свинец в золото. Это явно магическое явление!",
    "name": "Алхимия",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "description": "Алхимия - умение готовить зелья и эликсиры. Несмотря на то, что Алхимия не считается магическим навыком, эффекты смесей, в зависимости от игрового мира, могут иметь схожее или по-настоящему магическое действие. Пределы алхимических творений зависят от ведущего, поскольку он отвечает за то, чтобы сложность проверок Алхимии соответствовала силе варева.",
    "characteristic": "intellect",
    "type": "general",
    "useIf": "• Персонаж пытается опознать зелье на вкус.\n• Персонаж хочет назвать ингредиенты, необходимые для приготовления определённого эликсира.\n• Персонаж хочет приготовить зелье, эликсир, мазь, тоник или другую подобную смесь, обладающую чудесными или магическими свойствами.\n• Персонаж пытается приготовить лекарство от болезни или недуга.",
    "lang": "ru"
  },{
    "_id": "606f1550629b4e3cb394aed8",
    "worlds": [
      "science fiction",
      "modern day",
      "space opera",
      "weird war",
      "steampunk"
    ],
    "description": "Этот навык применяется для стрельбы из станковых пулемётов, плазменных пушек, тяжёлых рельсотронов, ракетных установок, гранатомётов и множества другого достаточно большого оружия, для применения которого нужно несколько человек или тренога. Также он используется для стрельбы из орудий, закреплённых на транспортных средствах.",
    "name": "Артиллерия",
    "characteristic": "agility",
    "useIf": "• Персонаж стреляет из станкового пулемёта, пушки, ракетной установки или другого «командного» оружия.\n• Находясь на транспорте или звездолёте, персонаж хочет выстрелить из его орудийной системы.",
    "type": "combat",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "notUseIf": "• Персонаж стреляет из пистолета, пистолета-пулемёта, игольчатого, лазерного пистолета или другого подобного оружия.\n• Персонаж стреляет из дробовика, автоматической винтовки, огнемёта, игломёта, снайперской винтовки или другого подобного оружия.",
    "lang": "ru"
  },{
    "_id": "606f1551629b4e3cb394aed9",
    "worlds": [
      "space opera"
    ],
    "type": "general",
    "name": "Астрокартография",
    "useIf": "• Персонажу нужно проложить путь до труднодостижимой или малоизвестной системы. \n• Персонаж пытается разобраться с древней или повреждённой звёздной картой (будь то физическая карта или электронная).\n• Персонаж прокладывает маршрут в стрессовых условиях, например, пытаясь сбежать от вражеских кораблей.",
    "description": "Галактика огромна, и персонажам в космоопере часто приходится путешествовать по ней. Астрокартография - это навык чтения, использования и разработки карт звёздного неба, включая нанесение на них незарегистрированных систем. Также она отвечает за прокладывание маршрутов в межзвёздном полёте.",
    "notUseIf": "• Персонаж управляет судном: управляя кораблём, персонаж использует Управление. \n• Персонаж управляет кораблём на поверхности планеты. Для этого требуется Пилотирование или, возможно, Вождение.\n• Персонаж перемещается по хорошо известному маршруту в обычных обстоятельствах, что не требует никаких проверок.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "characteristic": "intellect",
    "lang": "ru"
  },{
    "_id": "606f1553629b4e3cb394aeda",
    "worlds": [
      "all"
    ],
    "name": "Атлетика",
    "useIf": "• Персонаж пытается подняться или спуститься по чему-либо, особенно если подъём (или спуск) сложен или падение может иметь последствия. \n• Персонаж пытается плыть в сложных условиях. Сильный ветер, волны, течение могут осложнить процесс настолько, что потребуется проверка Атлетики. \n• Персонаж пытается совершить прыжок в высоту или длину. Прыжок через глубокий разлом или попытка подпрыгнуть и ухватиться за пожарную лестницу, чтобы убежать от злой собаки, - ситуации, в которых персонажу потребуется совершить проверку Атлетики. \n• Персонаж пытается бежать в течение долгого времени.",
    "notUseIf": "• Персонаж совершает действие без каких-либо шансов на провал. В ситуации, когда персонаж плывёт по спокойному пруду в погожий день, совершает утреннюю пробежку или перепрыгивает небольшое бревно, проверка не нужна. \n• Физическая активность персонажа больше связана не с силой, а с ловкостью и координацией. Для паркура, фрирана, раскачивания на верёвке, соскальзывания по склону, а также для большинства гимнастических действий больше подойдёт навык Координация.",
    "type": "general",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "characteristic": "brawn",
    "description": "Ваши персонажи живут напряжённой жизнью, которая полна физических испытаний. Иногда они сражаются с врагами, но также им часто приходится преодолевать горы, бушующие реки и пропасти. Атлетика определяет, насколько успешно персонаж это делает, и служит мерой его физической подготовки. Те, кто активно тренируются, например, пехотинцы или разведчики, как правило, имеют высокий ранг в Атлетике.",
    "lang": "ru"
  },{
    "_id": "606f16de629b4e3cb394aedb",
    "worlds": [
      "all"
    ],
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "name": "Бдительность",
    "notUseIf": "• Вы определяете порядок инициативы в ситуации, когда персонаж не застигнут врасплох (например, вы устроили засаду, а не сами попались в неё). В этом случае применяется Хладнокровие. \n• Персонаж что-то ищет целенаправленно; в этом случае совершается проверка Внимания.",
    "description": "Бдительность отражает способность постоянно и, чаще всего, бессознательно оценивать окружающую обстановку. Персонажи с высокой Бдительностью с большей вероятностью обнаруживают угрозы, краем глаза подмечают важные детали, и ловят говорящих на лжи.\nВероятно, вы обратили внимание на то, что, по сравнению с другими навыками, Бдительность более пассивный навык. Бдительность используется тогда, когда персонаж не ожидает угрозы, не ищет улики, в общем, не ожидает чего-то важного. Именно поэтому мы используем её для определения инициативы в бою, когда персонаж застигнут врасплох, тем самым показывая, насколько хорошо персонаж сконцентрирован. И когда ведущий просит вас совершить проверку Бдительности, вам стоит ожидать, что что-то произойдёт. Однако персонажу не стоит сразу становиться подозрительным (если только он не проходит проверку успешно!). Бдительность - это также один из навыков, который вы используете во встречных проверках определённых социальных навыков (преимущественно против Обмана), направленных против вашего персонажа.",
    "type": "general",
    "characteristic": "willpower",
    "useIf": "• Персонаж попал в засаду, и вы определяете порядок инициативы. Высокая Бдительность повышает шансы быстрее отреагировать на угрозу. \n• Персонажу лгут; вы совершаете встречную проверку Бдительности против проверки Обмана, сделанной противником. \n• У персонажа есть шанс заметить нечто важное в окружении, когда он не ищет это намеренно.",
    "lang": "ru"
  },{
    "_id": "606f16df629b4e3cb394aedc",
    "worlds": [
      "steampunk",
      "weird war",
      "space opera",
      "modern day",
      "science fiction",
      "monsterworld",
      "postapocalypse"
    ],
    "type": "combat",
    "description": "Навык Ближний бой применяется для боя в ближнем бою с оружием в руках и отвечает, в самом широком смысле, за использование любого оружия ближнего боя.\nЭтот навык (а не одна из его разновидностей) используется в стимпанке, моровой войне, современности, научной фантастике и космоопере (или любом другом игровом мире, в котором большая часть боёв проходит с применением стрелкового оружия).",
    "useIf": "• Персонаж сражается мечом, рапирой, кинжалом, булавой, топором, копьём, алебардой, ножом... мы можем продолжать, но вы и так нас поняли. \n• Персонаж сражается один на один.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "name": "Ближний бой",
    "characteristic": "brawn",
    "notUseIf": "• Персонаж сражается стрелковым или метательным оружием. Если он атакует кого-то, находящегося дальше вытянутой руки, то должен использовать Дальний бой. \n• Персонаж пытается починить или доработать оружие ближнего боя. Как правило, за починку и создание оружия отвечает Механика.",
    "lang": "ru"
  },{
    "_id": "606f16e1629b4e3cb394aedd",
    "worlds": [
      "fantasy",
      "age of myth"
    ],
    "type": "combat",
    "notUseIf": "• Персонаж сражается алебардой, двуручным мечом, цепом, молотом или другим большим оружием, для применения которого нужны обе руки.",
    "characteristic": "brawn",
    "name": "Ближний бой (лёгкое оружие)",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "useIf": "• Персонаж сражается рапирой, кинжалом, булавой, одноручным топором, лёгким копьём, мечом, катаной, ножом или другим оружием, которым легко орудовать одной рукой.\n• Персонаж хочет ударить кого-то своим щитом.",
    "description": "Этот навык задействуется в игровых мирах, в которых преобладают сражения лицом к лицу, и отвечает за применение практически любого холодного оружия, которое можно использовать одной рукой, - мечей, ножей, булав, дубинок и бессчётного множества другого подобного оружия.\nЭтот навык используется в фэнтези.",
    "lang": "ru"
  },{
    "_id": "606f16e2629b4e3cb394aede",
    "worlds": [
      "fantasy",
      "age of myth"
    ],
    "type": "combat",
    "notUseIf": "• Персонаж сражается рапирой, кинжалом, булавой, одноручным топором, лёгким копьём, мечом, катаной, ножом или другим оружием, которым легко орудовать одной рукой.",
    "description": "Этот навык задействуется в игровых мирах, в которых преобладают сражения лицом к лицу, и отвечает за применение большого и тяжёлого холодного оружия, для использования которого нужны обе руки - молотов, двуручных мечей, цепов, алебард и бессчётного множества другого подобного оружия.\nЭтот навык используется в фэнтези.",
    "name": "Ближний бой (тяжёлое оружие)",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "useIf": "• Персонаж сражается алебардой, двуручным мечом, цепом, молотом или другим большим оружием, для применения которого нужны обе руки.\n• Персонаж хватает тяжёлую ветку и пытается ей раскроить кому-нибудь череп.",
    "characteristic": "brawn",
    "lang": "ru"
  },{
    "_id": "606f16e3629b4e3cb394aedf",
    "worlds": [
      "magical"
    ],
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "description": "Так называемая «божественная магия» - это способность жрецов, святых воителей и им подобных творить чудеса, призывая или направляя силу своей веры или божества. Для множества практиков магия и вера - совершенно не похожи друг на друга, но другие не видят больших практических различий между предполагаемыми источниками чудес, творимых магами и жрецами.",
    "useIf": "• Персонаж исцеляет кого-то от ран или болезни возложением рук.\n• Персонаж призывает силу своего божества, чтобы усилить союзника.\n• Персонаж молит своего бога о каком-либо знамении.\n• Персонаж демонстрирует свой символ веры, пытаясь отогнать нежить.",
    "type": "magic",
    "characteristic": "willpower",
    "notUseIf": "• Персонаж хочет запустить магической энергией в противника, являющегося живыми существом.\n• Персонаж читает священные тексты, пытаясь повлиять на толпу. Для этого потребуется Обаяние или Лидерство.\n• Персонаж пытается нейтрализовать заклинанию врага.",
    "name": "Вера",
    "lang": "ru"
  },{
    "_id": "606f16e4629b4e3cb394aee0",
    "worlds": [
      "fantasy",
      "steampunk",
      "age of myth",
      "monsterworld",
      "postapocalypse"
    ],
    "type": "general",
    "characteristic": "agility",
    "name": "Верховая езда",
    "notUseIf": "• Персонаж путешествует и не находится в непосредственной опасности. \n• Персонаж атакует, находясь верхом. Дополнительная сложность от верховой атаки должна учитываться в сложности боевой проверки, как правило, в виде одного или более :setback:. \n• Персонаж пытается приручить дикое животное. В этом случае применяется навык Выживание.",
    "description": "Рано или поздно персонажи в мире фэнтези захотят использовать ездовых животных. Чаще всего, это лошади, но этот же навык применяется для езды на ком угодно, от ослов до гигантских насекомых. В большинстве случаев можно предположить, что все знакомы с принципами верховой езды, а проверка требуется только в случае погонь, гонок или скачек в опасных условиях. Этот навык используется в фэнтези и стимпанке (в тех игровых мирах, где верховую езду нельзя считать повседневным явлением, для езды на животных и обращения с ними вы можете применять Выживание).",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "useIf": "• Персонаж верхом уходит от преследователей, которые тоже скачут верхом или достаточно быстры и потенциально способны его догнать. \n• Персонаж участвует в верховом поединке на турнире. \n• Персонаж участвует в дружеской (или не очень) гонке. \n• Персонаж пытается догнать врагов, значительно оторвавшихся вперёд.\n• Скакун персонажа паникует во время грозы, и персонажу нужно вернуть контроль над животным.",
    "lang": "ru"
  },{
    "_id": "606f16e6629b4e3cb394aee1",
    "worlds": [
      "all"
    ],
    "useIf": "• Персонаж хочет найти улики на месте преступления. \n• Персонаж хочет изучить окружающую местность на предмет возможных угроз. \n• Персонаж с расстояния ведёт наблюдение за не подозревающей об этом целью. \n• Персонаж изучает древнюю реликвию, пытаясь найти любые мельчайшие детали, которые помогут раскрыть её назначение или устройство.",
    "description": "Когда персонаж активно пытается изучить окрестности, найти улики на месте преступления или укрывшихся врагов, он использует Внимание. Внимание отражает сознательное применение персонажем всех пяти органов чувств для наблюдения за окружением (или если ваш персонаж инопланетной расы, то, возможно, большего числа чувств). В любом случае, самое главное, что Внимание отражает активное применение персонажем этих органов чувств.",
    "name": "Внимание",
    "type": "general",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "characteristic": "cunning",
    "notUseIf": "• Персонаж настороже и не хочет попасть в засаду. За постоянную бессознательную бдительность персонажа отвечает навык Бдительность. \n• Персонажу солгали, и вы пытаетесь понять, заметил это персонаж или нет. Опять же, в этой ситуации потребуется проверка Бдительности. \n• Персонаж пытается идти по следу или выследить врага в дикой местности. За это отвечает навык Выживание.",
    "lang": "ru"
  },{
    "_id": "606f16e7629b4e3cb394aee2",
    "worlds": [
      "steampunk",
      "weird war",
      "space opera",
      "modern day",
      "science fiction"
    ],
    "name": "Вождение",
    "characteristic": "agility",
    "description": "Вождение отвечает за управление всеми наземными видами транспорта, от обычных автомобилей, до многовагонных составов и высокоскоростных управляемых капсул будущего. Конечно же, виды транспортных средств сильно зависят от игровых миров. В любом случае, если что-то имеет двигатель и перемещается по земле, то для управления им требуется этот навык.",
    "useIf": "• Персонаж хочет совершить безопасную остановку после повреждения одного из колёс. \nУправляя транспортом, персонаж пытается удерживать скорость на крутых поворотах. \n• Персонаж пытается догнать на машине кого-то другого (если цель перемещается пешком, проверка нужна только в том случае, если цель пытается смешаться с толпой и сбежать через узкое пространство). \n• Персонаж уклоняется от животного, внезапно выскочившего на дорогу, или от падающих камней на извилистом горном перевале.",
    "notUseIf": "• Персонаж управляет летательным аппаратом любого типа; в этом случае применяется Пилотирование. \n• Персонаж ведёт машину в обычном состоянии (и с безопасной скоростью), ему не грозит опасность, которая могла бы потребовать совершения проверки. \n• Персонаж пытается усовершенствовать транспортное средство, чтобы повысить его скорость. Для этого больше подойдёт Механика.",
    "type": "general",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "lang": "ru"
  },{
    "_id": "606f16e8629b4e3cb394aee3",
    "worlds": [
      "all"
    ],
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "type": "general",
    "characteristic": "willpower",
    "useIf": "• Персонаж сталкивается с чем-то ужасным и не хочет поддаться панике (или избежать других эффектов страха).\n• Персонаж стремится сохранить здравомыслие, столкнувшись с чем-то иррациональным.\n• Персонаж хочет снять усталость в конце сцены.\n• Персонаж хочет помедитировать, привести в порядок мысли и достичь душевного равновесия.",
    "name": "Выдержка",
    "description": "Выдержка - способность персонажа концентрироваться, держать в порядке свои мысли, сохранять самообладание и фокусировать внимание. Также персонажу требуется Выдержка, чтобы побороть страх или ужас и сохранить спокойствие перед лицом чего-то жуткого. Помимо этого, Выдержка отражает ментальную стойкость персонажа, позволяющую ему противостоять угрозам и запугиванию или не подчиняться приказам. Наконец, в игровых мирах со сверхъестественными способностями персонажи могут использовать Выдержку, чтобы контролировать их.",
    "notUseIf": "• Персонаж стремится сохранить самообладание в социальной обстановке и не демонстрировать свои эмоции. В этом случае ему придётся сделать проверку Хладнокровия.\n• Персонаж ловит говорящего на лжи. Умение заметить ложь зависит от Бдительности персонажа.",
    "lang": "ru"
  },{
    "_id": "606f16e9629b4e3cb394aee4",
    "worlds": [
      "fantasy"
    ],
    "description": "Существуют тысячи вещей, которыми нужно овладеть персонажу, чтобы выживать в дикой местности, и чем выше его ранг в Выживании, тем больше он их знает. Выживание отвечает за способность персонажа найти еду и воду, справляться с  опасными ситуациями, охотиться на животных и снимать с них шкуру, а также выживать в любой местности, где нет супермаркета за углом.\nВо многих отношениях Выживание можно считать «диким» аналогом Уличной интуиции. Оба навыка отвечают за похожие действия, но в разной среде: Выживание - в дикой местности, а Уличная интуиция - в городской.\nЭтот навык используется во всех игровых мирах.",
    "notUseIf": "• Персонаж использует точную и подробную карту, чтобы найти определённое место.\n• Персонаж пытается найти дорогу в городе.  В этом случае он использует Уличную интуицию.\n• Персонаж взаимодействует с животным, которое его любит или уважает, или персонаж просит животное сделать что-то, что для него характерно (к примеру, проверка Выживания не нужна, чтобы поиграть с собакой в мяч).",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "characteristic": "cunning",
    "type": "general",
    "name": "Выживание",
    "useIf": "• Персонаж оказался в дикой местности и ему нужно найти еду и пригодную для питья воду.\n• Персонажу нужно заметить приближение плохой погоды и знать, как к ней подготовиться.\n• Персонажу нужно при помощи примитивной карты или описания в сельской местности найти определённое место.\n• Персонаж пытается укротить или успокоить дикое животное или управляться с одомашненным.\n• Персонаж охотится на кого-то в дикой местности.",
    "lang": "ru"
  },{
    "_id": "606f16ea629b4e3cb394aee5",
    "worlds": [
      "all"
    ],
    "useIf": "• Персонаж сражается голыми руками или оружием, специально разработанным для увеличения урона в рукопашном бою, вроде цестуса или кастета (или даже мешочка с монетами).\n• Персонаж пытается прижать, схватить или удерживать кого-то.\n• Персонаж применяет приёмы какого-то вида боевых искусств.",
    "description": "Грубая сила - навык персонажа, отвечающий за ближний бой без оружия. К сфере его применения относятся боевые искусства, борьба и рукопашный бой.",
    "notUseIf": "• Персонаж сражается стрелковым или метательным оружием. Если он атакует кого-то, находящегося дальше вытянутой руки, то должен применять Стрельбу.\n• Персонаж пытается починить или доработать оружие ближнего боя. Как правило, за починку и создание оружия отвечает Механика.",
    "characteristic": "brawn",
    "name": "Грубая сила",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "type": "combat",
    "lang": "ru"
  },{
    "_id": "606f16ec629b4e3cb394aee6",
    "worlds": [
      "fantasy",
      "age of myth"
    ],
    "characteristic": "agility",
    "name": "Дальний бой",
    "notUseIf": "• Персонаж сражается любым видом оружия ближнего боя. В этом случае применяется Ближний бой.\n• Персонаж применяет оружие дальнего боя, чтобы ударить кого-то на расстоянии вытянутой руки, например прикладом винтовки, используемым как дубинка. Если стрелковое оружие применяется как оружие ближнего боя, то для проверок применяется Ближний бой.\n• Персонаж пытается починить или доработать стрелковое оружие. Как правило, за починку и создание оружия отвечает Механика или Знание.",
    "description": "Если навык Ближнего боя персонаж использует, когда сражается с кем-то лицом к лицу, то навык Дальнего боя применяется для всех прочих сражений. Этот навык отвечает за использование любого вида оружия дальнего боя, от луков и стрел до излучателей частиц. Также этот навык применяется, если персонаж хочет что-то в кого-то бросить в кого-то.\nЭтот навык (а не одна из его разновидностей) используется в фэнтези (или любом другом игровом мире, в котором большая часть сражений проходит в ближнем бою).",
    "useIf": "• Персонаж стреляет из арбалета, длинного лука, духовой трубки, пистолета, ружья, пулемёта, лазерного пистолета, ракетной установки… ну, суть вы уловили.\n• Персонаж применяет оружие, установленное на транспортном средстве, вроде пушки танка, пулемётов истребителя или пушек Гаусса звёздного истребителя.",
    "type": "combat",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "lang": "ru"
  },{
    "_id": "606f16ed629b4e3cb394aee7",
    "worlds": [
      "steampunk",
      "weird war",
      "space opera",
      "modern day",
      "science fiction",
      "monsterworld",
      "postapocalypse"
    ],
    "type": "combat",
    "name": "Дальний бой (лёгкое оружие)",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "description": "Этот навык задействуется в игровых мирах, в которых преобладают сражения с применением стрелкового оружия, и отвечает за применение практически любого дальнобойного оружия, которое можно использовать одной рукой, - стрельба из пистолетов, метание ножей, бросание гранат.\nЭтот навык используется в стимпанке, моровой войне, современности, научной фантастике и космоопере.",
    "characteristic": "agility",
    "useIf": "• Персонаж стреляет из пистолета, пистолета-пулемёта, иглового, лазерного пистолета или другого подобного оружия.\n• Персонаж бросает метательный нож.\n• Персонаж бросает гранату.",
    "notUseIf": "• Персонаж стреляет из дробовика, винтовки, лазерной пушки, пулемёта или другого большого и тяжёлого оружия.\n• Персонаж стреляет из орудия, установленного на звездолёте или транспорте.",
    "lang": "ru"
  },{
    "_id": "606f16ee629b4e3cb394aee8",
    "worlds": [
      "steampunk",
      "weird war",
      "space opera",
      "modern day",
      "science fiction",
      "monsterworld",
      "postapocalypse"
    ],
    "characteristic": "agility",
    "notUseIf": "• Персонаж стреляет из пистолета, пистолета-пулемёта, иголового, лазерного пистолета или другого подобного оружия.\n• Персонаж стреляет из орудия, установленного на звездолёте или транспорте.",
    "description": "В тех же игровых мирах персонаж применяет этот навык для стрельбы из ружей, дробовиков, автоматических винтовок, лазерных винтовок и подобного оружия. Навык отвечает за использование большинства видов тяжёлого стрелкового оружия, для применения которого нужны обе руки, но при этом недостаточно большого, чтобы для его\nприменения потребовалось бы несколько человек или тренога.",
    "useIf": "• Персонаж стреляет из дробовика, автоматической винтовки, огнемёта, игломёта, снайперской винтовки или другого подобного оружия.",
    "type": "combat",
    "name": "Дальний бой (тяжёлое оружие)",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "lang": "ru"
  },{
    "_id": "606f16ef629b4e3cb394aee9",
    "worlds": [
      "all"
    ],
    "characteristic": "cunning",
    "name": "Жульничество",
    "description": "В большинстве ролевых игр существуют персонажи, обезвреживающие ловушки, вскрывающие замки и (если что-\nто пошло не так) сбегающие из тюрьмы. В нашей игре персонажи выполняют подобные действия при помощи навыка\nЖульничество. Жульничество отвечает за целый ряд навыков, которые мог бы использовать персонаж, занимающийся тайной\nили преступной деятельностью. Если вы создаёте «вора» или «плута», вам стоит обратить внимание на этот навык.\nЭтот навык используется во всех игровых мирах.",
    "useIf": "• Персонаж пытается залезть в чей-то карман или срезать кошелёк.\n• Персонаж пытается взломать замок или отключить ловушку. Этим же навыком ловушки и устанавливаются.\n• Персонаж хочет изучить систему безопасности.\n• Персонаж пробует отвлечь противника хитростью или уловкой, например, бросает ему грязь в глаза во время боя.\n• Персонаж пытается незаметно подсыпать яд в чью-то пищу или напиток.",
    "notUseIf": "• Персонаж пытается незаметно проникнуть в какое-то место. Для этого требуется Скрытность.\n• Персонаж шарит по карманам цели, которая беспомощна или выведена из строя. Для этого вообще не нужна проверка.\n• Персонаж пытается создать яд. Для создания ядов персонажу потребуется Медицина, а вот для их применения - Жульничество.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "type": "general",
    "lang": "ru"
  },{
    "_id": "606f16f1629b4e3cb394aeea",
    "worlds": [
      "all"
    ],
    "name": "Запугивание",
    "characteristic": "willpower",
    "notUseIf": "• Персонаж раздаёт приказы, подкрепляя их угрозами в рамках своих полномочий (например, угрожая бойцам трибуналом, если те не последуют за ним в бою). В подобной ситуации лучше использовать лидерство.\n• Персонаж ведёт с кем-то сложные переговоры. Если обе стороны получают что-то в результате сделки, стоит применить Переговоры.\n• Персонаж взаимодействует с кем-то, в кого он уже вселяет ужас. В этом случае любые дополнительные угрозы будут излишни.",
    "type": "social",
    "useIf": "• Персонаж излучает угрозу, независимо от того, совершает он враждебные действия или нет. Даже подразумеваемая угроза - вроде выставленного вперёд оружия - попадает под проверку запугивания.\n• Персонаж задаёт вопросы или допрашивает заключённого.\n• Персонаж проводит физические или психологические истязания.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "description": "Одни верят, что единственный способ сохранить уважение - внужить страх. Другие научились добиваться воего криком и угрозами. Когда персонаж пытается добиться послушания цели, используя угрозы и физическое устрашение, он применяте навык Запугивания. Персонажи с высоким раногом Запугивания зачастую угрожающие, пугающие или даже злые личности. Однако и добросердечные люди могут использовать Запугивание, чтобы устрашить оппонентов и выиграть бой без кровопролития.",
    "lang": "ru"
  },{
    "_id": "606f16f3629b4e3cb394aeeb",
    "worlds": [
      "all"
    ],
    "useIf": "• Персонажу нужно определить, знает ли он важный факт об окружающем его мире. \n• Персонаж пытается сделать что-то, связанное с академическими знаниями - доказывает теорему, проводит эксперимент или пишет диссертацию по истории. \n• Персонаж исследует определённую тему. \n• Персонаж применяет критический анализ или пытается решить логическую головоломку.",
    "name": "Знание",
    "type": "knowledge",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "characteristic": "intellect",
    "description": "В базовых правилах существует лишь один навык знаний, который, что вполне логично, так и называется - Знание. Этот навык очень обширен и отвечает за всё, что может знать персонаж, от физики, биологии и квантовой механики, до истории искусств и философии. Не каждый персонаж может быть математическим гением, философом и историком в одном лице, поэтому вам решать, на какой сфере знаний специализируется ваш персонаж. Кроме того, стоит отметить, что отсутствие рангов в навыке совершенно не означает, что персонаж - невежда. Мы считаем, что каждый обладает базовыми знаниями о мире и, в зависимости от игрового мира, возможно, получил начальное школьное образование. Один-два ранга могут означать некое среднее или среднетехническое образование, а большее их количество можно приравнять к высшему образованию. У настоящего вундеркинда в определённой области знаний может быть пять рангов.",
    "notUseIf": "• Информация, которую нужно знать персонажу, довольно проста и заурядна. Например, для решения задачи типа «2+2» проверка не нужна. \n• Ответ на интересующий персонажа вопрос легко найти в простой и общедоступной базе данных, возможно, существующей в электронном виде в интернете. Но чтобы выяснить, сможет ли персонаж применить полученную информацию, может потребоваться проверка Знания.",
    "lang": "ru"
  },{
    "_id": "606f16f4629b4e3cb394aeec",
    "worlds": [
      "space opera",
      "modern day",
      "science fiction",
      "postapocalypse"
    ],
    "type": "general",
    "useIf": "• Персонаж пытается открыть электронный замок, получить доступ к компьютерным системам здания или отключить высокотехнологичную систему безопасности.\n• Персонаж пытается обойти систему шифрования защищённых файлов или сообщений.\n• Персонаж пытается взломать базу данных или компьютерную систему, или же защититься от попытки взлома.\n• Персонаж дистанционно управляет небольшим дроном, который делает нечто большее, чем просто полёт над парком. Если же дрон достаточно велик, как, например, беспилотный разведчик \"Глобал Хоук\" или другой крупный БПЛА, то в этой ситуации больше подойдёт навык Пилотирование.",
    "characteristic": "intellect",
    "description": "Навык Компьютеры показывает, насколько хорошо персонаж обращается с компьютерами и электронными системами. Высокий ранг может позволить ему собирать компьютерные системы, писать сложные программы, разрабатывать системы безопасности или даже (зависит от того, насколько технически развит ваш игровой мир) создать простенький искусственный интеллект для выполнения элементарных задач. Кроме того, навык позволяет управлять компьютерами такими способами, что выходят за рамки спецификации производителя, другими словами, позволяет персонажу совершать такие рискованные и, возможно, незаконные вещи, как взлом, шифровку и дешифровку, а также обход систем безопасности.\nЭтот навык используется в современности, научной фантастике и космоопере.",
    "name": "Компьютеры",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "notUseIf": "• У персонажа нет шанса на неудачу. Повседневные действия, вроде проверки электронной почты, листания социальных сетей на телефоне или просмотр фильма на планшете, не требуют проверки Компьютеров.",
    "lang": "ru"
  },{
    "_id": "606f16f7629b4e3cb394aeed",
    "worlds": [
      "all"
    ],
    "type": "general",
    "useIf": "• Персонаж старается раскачаться на верёвке или спуститься на ней по зданию.\n• Персонаж идёт по узкой поверхности, пытаясь при этом сохранить равновесие.\n• Персонаж пытается втиснуться в маленькое или узкое пространство, такое как сточная труба, воздуховод или узкая щель.\n• Персонаж падает и пытается замедлить падение или безопасно приземлиться.\n• Персонаж физически скован (например, наручниками или верёвкой) и хочет выкрутить конечности или кисти так, чтобы освободиться от оков.",
    "name": "Координация",
    "notUseIf": "• Персонаж пытается спуститься/подняться по верёвке или на что-то взобраться. Такие действия больше полагаются на силу, а не на ловкость, поэтому требуют проверки Атлетики.\n• Персонаж падает с небольшой высоты или во что-то достаточно мягкое, чтобы не получить повреждений или  в любых подобных ситуациях, когда неудача не будет иметь последствий (например, спуск на хорошо закреплённой страховке).",
    "description": "В ходе приключений персонажам иногда приходится пробираться сквозь узкие проёмы, удерживать равновесие на неустойчивых поверхностях или аккуратно приземляться во время падения. Преодолеть подобные испытания помогают чувство равновесия и хорошая гибкость. Оба эти качества представлены навыком Координация. Координация служит мерой гибкости, устойчивости, зрительно-моторной координации персонажа.\nЭтот навык используется во всех игровых мирах.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "characteristic": "agility",
    "lang": "ru"
  },{
    "_id": "606f16f8629b4e3cb394aeee",
    "worlds": [
      "all"
    ],
    "description": "Несмотря на то, что некоторые готовы следовать за кем-то из чувства долга или страха, хорошие лидеры\nвдохновляют последователей своей харизмой, храбростью и силой характера. Это качество представлено навыком\nЛидерство.\nЛидерство заключается в принятии разумных решений, твёрдости и решительности в их выполнении и привитии чувства верности и уважения своих подчинённых. Лидерство также отражает способность вашего персонажа принимать правильные решения, когда требуется руководство. Очевидно, что на Лидерство полагаются полководцы, политики, бизнесмены и даже криминальные авторитеты.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "type": "social",
    "notUseIf": "• Персонаж угрожает причинить боль или убить кого-то за неподчинение. В этой ситуации лучше применить Запугивание.\n• Персонаж пытается убедить кого-то что-то сделать, просто проявляя дружелюбие и симпатию. Здесь стоит применить Обаяние.\n• Персонаж имеет полномочия и раздаёт обычные указания, в частности, вне боя или иных стрессовых ситуаций. Если у людей нет весомых причин отказаться от выполнения приказов персонажа (а персонаж обладает званием или статусом, чтобы их отдавать), то они безоговорочно выполняют поставленные задачи.",
    "characteristic": "presence",
    "name": "Лидерство",
    "useIf": "• Союзники персонажа испытывают страх(стр. 243 ОКП), а вы хотите попытаться придать им сил.\n• Персонаж пытается убедить толпу совершить действия политического характера.\n• Персонаж ведёт в бой войска и хочет, чтобы они следовали его приказам.\n• Персонаж пытается утихомирить бунтовщиков и призывает их разойтись по домам.",
    "lang": "ru"
  },{
    "_id": "606f16f9629b4e3cb394aeef",
    "worlds": [
      "magical",
      "age of myth",
      "monsterworld"
    ],
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "name": "Магия",
    "characteristic": "intellect",
    "description": "Этот навык отвечает за способность управлять магическими энергиями, будь то фундаментальные силы этого мира или энергия сверхъестественного происхождения. Магия применяется для создания заклятий и определения источников магии в мире. Также этот навык отвечает за общее понимание природы магии и её законов. Однако он не связан со сверхъестественными силами божественного происхождения - за них отвечает навык Вера.",
    "notUseIf": "• Персонаж призывает силу божества, чтобы сокрушить врагов.\n• Персонаж пытается связаться с духами мёртвых, чтобы проконсультироваться с ними по определённым вопросам.\n• Персонаж пытается вылечить союзника.",
    "useIf": "• Персонаж хочет запустить огненный шар в толпу врагов.\n• Персонаж пытается использовать хрустальный шар для наблюдения за кем-то на расстоянии.\n• Персонаж пытается установить магический барьер, чтобы заблокировать проход.\n• Персонаж хочет наложить проклятье на врага, чтобы во всём его преследовали неудачи.",
    "type": "magic",
    "lang": "ru"
  },{
    "_id": "606f16fa629b4e3cb394aef0",
    "worlds": [
      "all"
    ],
    "characteristic": "intellect",
    "name": "Медицина",
    "type": "general",
    "notUseIf": "• Персонаж исследует болезнь или яд. Несмотря на то, что прямое изучение болезни или яда может потребовать проверки Медицины, сама процедура исследования требует проверки Знания.\n• Персонаж пытается вылечить свою собственную усталость в конце сцены. Лечение усталости в конце сцены потребует проверки Выдержки или Хладнокровия.\n• Персонаж пытается подсыпать кому-то яд при помощи ловкости рук, например добавить его в кружку или незаметно ввести его не ожидающей этого цели. Поскольку такое действие является уловкой, применяется проверка Жульничества.",
    "description": "В ходе приключений персонаж наверняка может пострадать и получить порезы и ссадины или сломанные кости и пулевые ранения. Медицина позволит персонажу и его друзьям снова встать на ноги. Любые попытки исцелить персонажа из плоти и крови требуют проверки Медицины. Это относится и к другим медицинским процедурам, наподобие хирургических операций или установки киберимплантов, а также работе с ядами, болезнями, паразитами, лекарствами и наркотиками.\nЭтот навык используется во всех игровых мирах.",
    "useIf": "• Персонаж пытается исцелить раны пострадавшего персонажа (включая самого себя).\n• Персонаж пытается нейтрализовать яд или, наоборот, применить яд.\n• Персонажу необходимо вылечить болезнь.\n• Персонаж создаёт новый лекарственный (или психоактивный) препарат.\n• Персонаж пытается исцелить критическую травму пострадавшего персонажа (включая самого себя).\n• Персонаж совершает сложную медицинскую процедуру: проводит операцию, психотерапию или вживляет киберимплант.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "lang": "ru"
  },{
    "_id": "606f16fc629b4e3cb394aef1",
    "worlds": [
      "all"
    ],
    "useIf": "• Персонаж нужно починить повреждённое оружие, транспорт или какой-то предмет снаряжения.\n• Персонажу нужно понять, какие запчасти и инструменты ему пригодятся для выполнения работы. Это может сэкономить время и деньги.\n• У персонажа есть доступ к компонентам и инструментам, и он хочет создать совершенно новое устройство.\n• Персонажу нужно повредить транспорт противника или найти слабые места в его защите.\n• Персонажу нужно создать или модифицировать предмет.\n• Персонаж пытается установить и модифицировать кибернетический имплант (хотя, по вашему желанию, для этого может потребоваться проверка не только Механики, но и Медицины, чтобы отразить слияние человека и машины).",
    "notUseIf": "• У персонажа простая задача: заправить машину, навесить дверь или заменить батарейки в фонарике.\n• Персонаж хочет запрограммировать приложение для какого-то устройства; для этого требуется проверка Компьютеров.",
    "characteristic": "intellect",
    "type": "general",
    "description": "Механика позволяет персонажу создавать, разбирать, ремонтировать и модифицировать практически любой механизм, будь то сломанное радио или разбитый гироплан. Кроме того, Механика применяется, когда вы используете утильсырьё, строите укрепления, ищете неисправность водяного насоса или в любое другое время, когда персонажу нужно взяться за молоток или гаечный ключ. В зависимости от игрового мира навык может фокусироваться на различных элементах. В фэнтези или другом низкотехнологичном игровом мире это навык может отвечать за кузнечное дело или другое ремесло (вы даже можете дать навыку более подходящее название).\nЭтот навык используется во всех игровых мирах.",
    "name": "Механика",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "lang": "ru"
  },{
    "_id": "606f16fe629b4e3cb394aef2",
    "worlds": [
      "all"
    ],
    "description": "Умение хвалить, льстить, флиртовать и в целом нравиться окружающим может быть очень важно для многих персонажей игроков. Навык Обаяние нужен тому, кто хочет внушать симпатию, быть популярным и умело добиваться от других того, чего он хочет. Персонаж с высоким Обаянием может быть как притворщиком и льстецом, так и по-настоящему приятным человеком.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "name": "Обаяние",
    "type": "social",
    "useIf": "• Персонаж пытается убедить кого-то оказать ему услугу, особенно если это обременительно, накладно или даже опасно для этого человека. \n• Персонаж взывает к лучшим качествам кого-то (даже если их нет!), чтобы убедить его сделать что-то, что для него не характерно. \n• Персонаж флиртует, соблазняет или пытается завоевать чьё-то сердце. \n• Персонаж стремится выглядеть лучше в глазах окружающих. У многих политиков и публичных деятелей высокий ранг в Обаянии. \n• Персонаж выступает перед аудиторией: играет роль, исполняет музыку, шутит или говорит речь.",
    "characteristic": "presence",
    "notUseIf": "• Персонаж не до конца искренен в том, что он делает или говорит. Если имеют место двуличие или ложь, персонаж должен применять Обман. \n• Персонаж вежлив, но тонко намекает на применение насилия или угрозы. В таком случае ему стоит применять Запугивание. \n• Персонаж использует свой авторитет (звание, статус или силу характера), чтобы отдавать приказы. В этом случае применяется Лидерство. \n• Персонаж взаимодействует с кем-то, кто уже дружественно к нему относится, или просит кого-то сделать что-то, что не составит для него совершенно никакого труда (как правило, вам не нужно совершать проверку Обаяния, чтобы попросить супругу купить что-то в магазине по дороге с работы домой).",
    "lang": "ru"
  },{
    "_id": "606f1700629b4e3cb394aef3",
    "worlds": [
      "all"
    ],
    "useIf": "• Персонаж лжёт. \n• Персонаж пытается ввести кого-то в заблуждение умелой игрой слов или выборочным упущением фактов. \n• Персонаж загримирован и притворяется кем-то другим.",
    "name": "Обман",
    "characteristic": "cunning",
    "description": "Если персонажу нужно солгать, он применяет Обман. Этот навык отвечает за большинство попыток обмануть кого-то или ввести в заблуждение, что делает его одним из наиболее очевидно используемых навыков. Только не забывайте о том, что ложь - наиболее распространённый способ обмануть кого-то, но не единственный. Персонаж может перехитрить кого-то, сказав что-то одно, при этом утаив другое, или сказав вводящую в заблуждение фразу. Но даже если технически персонаж сказал правду, такие действия всё равно подпадают под применение Обмана.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "notUseIf": "• Персонаж действительно верит в то, что говорит (даже если объективно это неправда). \n• Персонаж говорит «ложь во спасение», чтобы кому-то стало легче.",
    "type": "social",
    "lang": "ru"
  },{
    "_id": "606f1701629b4e3cb394aef4",
    "worlds": [
      "all"
    ],
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "type": "social",
    "characteristic": "presence",
    "name": "Переговоры",
    "useIf": "• Персонаж хочет приобрести товар или услугу и сбить цену. \n• Персонаж хочет продать товар или услугу и получить прибыль. В этом случае можно использовать Переговоры для повышения цены. \n• Персонаж пытает заключить политическое соглашение или договор между двумя сторонами.",
    "description": "Когда персонаж хочет заключить сделку, он применяет Переговоры. Запугивание используют, чтобы устрашить кого-то, Обман - чтобы соврать, Обаяние - чтобы уговорить, Лидерство - чтобы отдать приказ. Переговоры же убеждают кого-то сделать то, что нужно вам, при этом получив от вас что-то взамен. Успешность в Переговорах демонстрирует то, насколько много вы можете получить от сделки, предложив при этом оппоненту как можно меньше.",
    "notUseIf": "• Персонаж стремится получить что-то, ничего не предлагая взамен. \n• Получить что-то даром можно, применяя другие навыки, в основе Переговоров лежит обмен. \n• Персонаж говорит кому-то, что делать. Переговоры - это сделка, и в конце взаимодействия оппонент должен согласиться это сделать, а не получить приказ. \n• Персонаж хочет купить что-то по ранее оговорённой цене.",
    "lang": "ru"
  },{
    "_id": "606f1703629b4e3cb394aef5",
    "worlds": [
      "steampunk",
      "weird war",
      "space opera",
      "modern day",
      "science fiction",
      "postapocalypse"
    ],
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "name": "Пилотирование",
    "notUseIf": "• Персонаж пытается починить повреждённый пропеллер или двигатель. Эта задача решается навыком Механика.\n• Персонаж летит на автомобиле с обрыва и хочет приземлиться с наименьшими последствиями, какие только возможны. Это всё ещё проверка Вождения (и, вероятно, крайне высокой сложности!).\n• Персонаж ведёт огонь из орудия, закреплённого на транспортном средстве. Для этого требуется проверка Дальнего боя или Артиллерии.\n• В работе транспортного средства нет шансов на катастрофический сбой. Проверки не требуются при совершении простых задач, вроде полёта в открытом небе при лёгком ветерке.",
    "type": "general",
    "characteristic": "agility",
    "useIf": "• Персонажу нужно посадить самолёт с вышедшим из строя двигателем (а то и двумя!).\n• Персонаж пытается перехитрить противника в воздушном бою.\n• Персонаж ведёт десантный корабль к посадочной площадке через лабиринт остроконечных скал.\n• Персонаж пытается посадить личный дирижабль под огнём вражеского воздушного судна.",
    "description": "Это навык отвечает за управление любыми летательными аппаратами, в отношении которых нужны хорошая реакция, глазомер и координация - от гироплантов, вертолётов, истребителей и планеров до всевозможных космических истребителей и десантных кораблей. Как и в случае с Вождением, типы транспортных средств зависят от выбранного игрового мира, однако любой летательный аппарат, для управления которым нужен пилот с быстрой реакцией и твёрдой рукой на рычаге управления (или его эквиваленте) подпадает под действие навыка Пилотирование!\nЭтот навык используется в моровой войне, современности, научной фантастике и космоопере. (Вы также можете использовать его и в стимпанке, если в игре присутствуют гиропланы или другие персональные летательные аппараты, а не только большие, громоздкие воздушные суда).",
    "lang": "ru"
  },{
    "_id": "606f1704629b4e3cb394aef6",
    "worlds": [
      "magical",
      "age of myth"
    ],
    "name": "Природа",
    "characteristic": "cunning",
    "description": "Этот навык представляет способность использовать природные энергии, пронизывающие большинство миров. Часто её считают примитивной и грубой, но природная магия необычайно могущественна, поскольку её источником служит жизненная сила всех окружающих вас живых существ.",
    "useIf": "• Персонаж хочет исцелить друга. \n• Персонаж пытается общаться с растениями, животными или сотрудничать с силами природы. \n• Персонаж хочет управлять погодой, в том числе призывая бури и швыряя молнии в своих врагов.",
    "notUseIf": "• Персонаж пытается поджарить магической стрелой одного или нескольких противников. \n• Персонаж пытается воскресить мёртвого или поднять нежить.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "type": "magic",
    "lang": "ru"
  },{
    "_id": "606f1705629b4e3cb394aef7",
    "worlds": [
      "all"
    ],
    "useIf": "• Персонаж пытается от кого-то спрятаться.\n• Персонаж пытается проследить за кем-то в толпе и не выдавать себя при этом.\n• Персонаж пытается проникнуть в государственное учреждение, обойдя электронные системы безопасности и охранников.\n• Персонаж пытается бесшумно перемещаться по дому.",
    "name": "Скрытность",
    "notUseIf": "• Персонаж старается оставаться незаметным в ситуации, когда у противника нет шанса его обнаружить, как если бы он пытался избежать обнаружения с самолёта ночью во время метели.\n• У персонажа нет реальных шансов скрыться от противника, как если бы он пытался спрятаться от стоящего неподалёку противника, находясь при этом в полдень посреди солончаков.\n• Персонаж пытается обшарить чьи-то карманы. Для этого потребуется Жульничество.",
    "type": "general",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "description": "Когда персонаж хочет сделать что-то, не привлекая к себе внимания, он использует Скрытность. Скрытность, во многих отношениях, один из самых простых навыков, связанный с весьма специфическим набором действий. Но во многих ролевых играх умение вести себя скрытно бывает достаточно полезно, поэтому вам стоит обратить на него внимание.\nЭтот навык используется во всех игровых мирах.",
    "characteristic": "agility",
    "lang": "ru"
  },{
    "_id": "606f1706629b4e3cb394aef8",
    "worlds": [
      "all"
    ],
    "description": "Когда становится слишком тяжело, нужно проявить Стойкость, чтобы идти дальше. Стойкость отражает способность персонажа превозмогать боль и усталость. Персонажи с высокой Стойкостью также лучше сопротивляются ядам и болезням, а также неблагоприятной окружающей среде. Именно благодаря Стойкости персонаж может две недели выживать в заснеженной тундре и выйти к маленькому городку на Аляске.\nЭтот навык используется во всех игровых мирах.",
    "notUseIf": "• Персонаж делает что-то, что не выходит за рамки обычной нагрузки. Пеший дневной переход не потребует проверки Стойкости, если только это не переход через Скалистые горы в метель.\n• По завершению действия персонаж сразу же останавливается, чтобы отдохнуть и полностью восстановиться. Проверка не нужна, если нет необходимости отслеживать последствия.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "useIf": "• Персонаж дни напролёт идёт без сна, и вам нужно, чтобы он продолжал бодрствовать.\n• Персонаж принял яд, и вам нужно понять, насколько плохими будут последствия.\n• Персонажу нужно дни напролёт выдерживать условия враждебной окружающей среды (сильный холод, жара или даже высокий уровень загрязнения).\n• Персонаж пытается восстановиться после получения критической травмы без медицинской помощи.",
    "type": "general",
    "characteristic": "brawn",
    "name": "Стойкость",
    "lang": "ru"
  },{
    "_id": "606f1707629b4e3cb394aef9",
    "worlds": [
      "all"
    ],
    "description": "Одни называют это «школой жизни», другие - «уличным воспитанием» или «нутром», в любом случае Уличная интуиция - это навык, позволяющий персонажу выживать среди опасностей городских улиц и чувствовать себя на городе, как рыба в воде. Обладая высоким Уличной интуиции, персонаж инстинктивно понимает, как ведут себя преступники, каких мест лучше избегать после наступления темноты, знает, где найти нелегальные товары или услуги и другую информацию, необходимую для того, чтобы проложить свой путь по грязной изнанке большого города.\nВо многих отношениях Уличную интуицию можно считать городской разновидностью Выживания. Оба эти навыка отвечают за похожие действия, но в разной среде: Уличная интуиция - в городской, а Выживание - в дикой местности.\nЭтот навык используется во всех игровых мирах.",
    "characteristic": "cunning",
    "name": "Уличная интуиция",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "useIf": "• Персонаж ищет продавца нелегальных товаров или услуг.\n• Персонаж хочет понять определённые намёки или сленг в беседе.\n• Персонаж пытается подойти к преступникам и заговорить с ними, стараясь при этом не показаться посторонним или источником проблем.\n• Персонаж пытается найти дорогу в незнакомом городе.\n• Персонаж выслеживает или охотится на кого-то в городе.",
    "type": "general",
    "notUseIf": "• Персонаж пытается найти дорогу в сельской или дикой местности. В этом случае он применяет Выживание.\n• Персонаж взаимодействует со сливками общества. В этой ситуации ему больше поможет Обаяние (или, возможно, Обман или Запугивание).\n• Персонаж уже зарекомендовал себя в преступном мире и продолжает взаимодействовать с другими преступниками. Уличная интуиция позволяет вписаться в группу, а также понимать, как себя вести, какие темы поднимать, и чего лучше избегать, но она не должно подменять социальные навыки.",
    "lang": "ru"
  },{
    "_id": "606f1709629b4e3cb394aefa",
    "worlds": [
      "all"
    ],
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "notUseIf": "• Персонаж выполняет обычные манёвры на корабле в открытом пространстве.\n• Персонаж хочет усовершенствовать двигатели корабля. Для этого требуется проверка Механики.\n• Персонаж - капитан корабля, отдающий приказы. В этом случае пригодится Лидерство.",
    "characteristic": "intellect",
    "description": "Некоторые транспортные средства настолько велики, что для управления ими недостаточно только быстрой реакции и твёрдой руки; нужны подготовка, острый ум, умение отслеживать большой объём информации. За это отвечает навык Управления. Управление отражает способность персонажа водить (на поверхности, в воде, воздухе, космосе) нечто большое. Для управления кораблями, дирижаблями, звездолётами (практически чем угодно с экипажем) применяется навык Управление. В низкотехнологичных игровых мирах персонаж может использовать этот навык для управления парусным судном, в стимпанке - для пилотирования боевых цеппелинов, в современности или потусторонней войне - торгового парохода или подводной лодки, в научной фантастике или космоопере персонаж применяет Управление, чтобы управлять большими звездолётами.\nЭтот навык используется во всех игровых мирах.",
    "type": "general",
    "useIf": "• Ваш клипер должен пройти сквозь шторм, не потеряв скорость (или мачту).\n• Персонаж направляет цеппелин, чтобы проскользнуть за корму летающей крепости противника.\n• Персонаж рассчитывает гравитационный манёвр для своего звездолёта.\n• Персонаж стыкует звездолёт с космической станцией.",
    "name": "Управление",
    "lang": "ru"
  },{
    "_id": "606f170b629b4e3cb394aefb",
    "worlds": [
      "all"
    ],
    "characteristic": "presence",
    "notUseIf": "• Персонаж старается, чтобы его не застали врасплох. В этой ситуации больше подойдёт навык Бдительность.\n• Персонаж стремится поддерживать внутренний самоконтроль, например, во время медитации или сопротивляясь эффектам страха. Когда персонаж сосредоточен на душевном равновесии, он должен применять навык Выдержки.",
    "type": "general",
    "useIf": "• Персонаж готовит ловушку, засаду или иным образом подготавливается к боевой сцене, в которой он инициирует бой и имеет возможность выбрать подходящий момент для его начала.\n• Персонажу нужно сохранять невозмутимость, когда ему льстят или пытаются его очаровать.\n• Персонажу нужно удержаться от того, чтобы не сделать или сказать что-то глупое во время напряжённой ситуации.\n• Персонажу необходимо сохранять самообладание в напряжённой ситуации, например во время управления одним из двух транспортных средств, идущих на таран друг друга.\n• Персонаж играет в карточную или другую азартную игру, в которой есть место блефу и удаче.",
    "description": "Хладнокровие - способность сохранять спокойствие и невозмутимость перед лицом противника. Это, своего рода, защитный навык, поскольку персонаж чаще всего применяет его, чтобы противостоять попыткам воздействия. Хладнокровие также отвечает за то, как персонаж предстаёт перед другими людьми. Если персонаж не хочет показывать, что что-то его зацепило, он использует Хладнокровие, чтобы скрыть свои чувства.\nНесмотря на то, что навык Хладнокровие не относится к социальным навыкам, он часто применяется в социальных сценах. Если вы хотите создать персонажа, который будет успешен в социальных сценах, возможно, вам стоит вложиться в Хладнокровие.\nЭтот навык используется во всех игровых мирах.",
    "sourceID": {
      "$oid": "607ee20dfa193b7c75df5d0d"
    },
    "name": "Хладнокровие",
    "lang": "ru"
  }]