[{
  "_id": "607ee200fa193b7c75df5d0a",
  "shortName": "EPG",
  "name": "Expanded Player's Guide",
  "description": "The Expanded Player's Guide contains a wealth of knowledge for players eager to equip their characters with interesting new gear, vehicles, and spells and Game Masters designing their own settings. This is the first expansion book that is for Genesys as a whole, rather than focusing on a specific setting. This 112-page book features three exciting new example settings, a step-by-step guide that makes creating your own settings easier than ever, new rules for creating your own vehicles, quick rules for creating your own adversaries, and new spells and talents for the Genesys Magic System to further customize your games.\n\nhttps://www.drivethrurpg.com/product/298208/Genesys-Expanded-Players-Guide",
  "lang": "ru"
},{
  "_id": "607ee204fa193b7c75df5d0b",
  "shortName": "RoT",
  "description": "Enter a World of Ancient Magics and Terrible Dangers!\n\nReady your sword and spellbook for adventure in the fantasy land of Terrinoth! Using the Genesys Roleplaying System, this sourcebook allows players to explore the magical Runebound setting filled with tragedy and mystery. Terrinoth faces darkness on all sides—ghastly skeletal Reanimates, raging dragons, and even horrific demons—and heroic characters are needed more than ever to rise to its defense. With Realms of Terrinoth, you’ll be ready for the challenge!\n\nThis supplement for the Genesys roleplaying game includes:\n\nThe history of Terrinoth, from the primordial fall of the Elves to the fiery invasion of the Dragonlords and beyond. \nCharacter creation options for playing races like Latari Elves, Orcs of the Broken Plains, Catfolk, Forge Dwarves, and Gnomes. \nNew character careers such as Mage, Scoundrel, and Warrior. \nHeroic Abilities that allow characters to perform singularly wondrous feats, create powerful signature weapons, and more!\nNew weapons, gear, mounts, services, and other items essential for adventuring in Terrinoth and the other lands of Mennara. You can even wield one of the fabled runebound shards! \nCrafting rules for fashioning unique weapons, powerful magic items, and mysterious alchemical potions.\nNew rules for using magic, including spells for reanimating the dead, calling upon the gods for aid, and accessing primal forces. \nA tour across Terrinoth, home of the valiant Daqan Lords but also the foul Mistlands of the undead. Delve into the ancient Elven forests and the Dwarven kingdoms underneath the Dunwarr Mountains, as well as the far-off the desert sands of Al-Kalim, the frozen wastes of Isheim, and the deadly jungles of Zanaga!\n\nhttps://www.drivethrurpg.com/product/239561/Realms-of-Terrinoth",
  "name": "Realms of Terrinoth",
  "lang": "ru"
},{
  "_id": "607ee20cfa193b7c75df5d0c",
  "description": "In the not so-distant future, humanity has spread out across the solar system, unlocked the frontiers of cyberspace, and created millions of intelligent androids in its own image. At the heart of this progress stands a ladder leading to the riches of the stars—the massive space elevator called the Beanstalk. And at its base sprawls the biggest, meanest, and most exciting city on Earth: New Angeles.\n\nFantasy Flight Games is proud to present Shadow of the Beanstalk, an Android Sourcebook for the Genesys Roleplaying System!\n\nTake on the role of cops, con artists, roughnecks, and escaped androids trapped between greedy corporations, corrupt officials, and vicious street gangs. Outwit your foes, uncover their conspiracies, flee their retribution, and maybe you’ll survive. Who knows? Maybe you’ll even get rich...\n\nShadow of the Beanstalk is a 256-page sourcebook for use with the Genesys Roleplaying System. In this book, you’ll find new rules for character creation, new weapons, equipment, and adversaries, new rules for running the net, information on the Android Universe, and advice for gamemasters running a campaign in the cyberpunk future of Android. All of this accompanied by beautiful art and elegant mechanics that can be used in any setting for the Genesys roleplaying system.\n\nhttps://www.drivethrurpg.com/product/266756/Shadow-of-the-Beanstalk",
  "name": "Shadow of the Beanstalk",
  "shortName": "SotB",
  "lang": "ru"
},{
  "_id": "607ee20dfa193b7c75df5d0d",
  "name": "Основная Книга Правил",
  "shortName": "ОКП",
  "description": "Face down a dragon as a brave knight, hack into a corporate security system as an elite runner, set sail in your airship. Unlimited adventure awaits you in Genesys,  a new roleplaying system designed for a variety of settings and limited only by your imagination.\n\nThe Genesys experience begins with the Genesys Core Rulebook, which features an explanation of the innovative narrative dice system and core mechanics of the game, an overview of five different settings in which to place campaigns, and advice for Game Masters to craft a myriad of adventures with unparalleled freedom.\n\nhttps://www.drivethrurpg.com/product/228813/Genesys-Core-Rulebook",
  "lang": "ru"
}]